final BD = {
  'settings': 'সেটিংস',
  '0': '০',
  '1': '১',
  '2': '২',
  '3': '৩',
  '4': '৪',
  '5': '৫',
  '6': '৬',
  '7': '৭',
  '8': '৮',
  '9': '৯',
  ////////////////////////Home Page////////////////////////
  'title': 'হোম পেজ',
  'ভূমি পরিমাপ ক্যালকুলেটর': 'ভূমি পরিমাপ ক্যালকুলেটর',
  'দলিল রেজিস্ট্রি সংক্রান্ত': 'দলিল রেজিস্ট্রি সংক্রান্ত',
  'জমির একক জানুন': 'জমির একক জানুন',
  'বিবিধ ': 'বিবিধ ',
  'Qr Code': 'কিউআর কোড',
  'জমি ক্রয়ের পূর্বে যা ভালভাবে জানা দরকার':
      'জমি ক্রয়ের পূর্বে যা ভালভাবে জানা দরকার',
  'জমি ক্রয়ের পর করনীয় কাজ': 'জমি ক্রয়ের পর করনীয় কাজ',
  'দলিল রেজিস্ট্রেশনের জন্য প্রয়োজনীয় কাগজ-পত্র':
      'দলিল রেজিস্ট্রেশনের জন্য প্রয়োজনীয় কাগজ-পত্র',
  'রেজিস্ট্রেশনের জন্য দলিল দাখিলের পূর্বে যা ভালভাবে দেখতে হবে ':
      'রেজিস্ট্রেশনের জন্য দলিল দাখিলের পূর্বে যা ভালভাবে দেখতে হবে ',
  'রেজিস্ট্রেশনের জন্য দলিল দাখিলের সময়সূচি':
      'রেজিস্ট্রেশনের জন্য দলিল দাখিলের সময়সূচি',
  'রেজিস্ট্রেশনের জন্য দলিল উপস্থাপনের সময়সীমা ':
      'রেজিস্ট্রেশনের জন্য দলিল উপস্থাপনের সময়সীমা',
  'দলিল রেজিস্ট্রেশনে আপত্তি/অভিযোগের দরখাস্ত ':
      'দলিল রেজিস্ট্রেশনে আপত্তি/অভিযোগের দরখাস্ত ',
  'সাব-রেজিস্ট্রার দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকার করলে করনীয়':
      'সাব-রেজিস্ট্রার দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকার করলে করনীয়',
  'ভূমির পরিমাপে বিভিন্ন এককের তুলনা': 'ভূমির পরিমাপে বিভিন্ন এককের তুলনা',
  'গান্টার শিকলে ভূমি পরিমাপ': 'গান্টার শিকলে ভূমি পরিমাপ',
  'ভূমি ও দলিলে ব্যবহৃত গুরুত্বপুর্ণ শব্দের অর্থ':
      'ভূমি ও দলিলে ব্যবহৃত গুরুত্বপুর্ণ শব্দের অর্থ',
  'ভূমিসেবায় গুরুত্বপূর্ণ শব্দের অর্থ': 'ভূমিসেবায় গুরুত্বপূর্ণ শব্দের অর্থ',
  ///////////////////////////ভূমি পরিমাপ ক্যালকুলেটর///////////////////////////
  'প্রথম দৈর্ঘ্য': 'প্রথম দৈর্ঘ্য',
  'প্রথম প্রস্থ': 'প্রথম প্রস্থ',
  'দ্বিতীয় দৈর্ঘ্য': 'দ্বিতীয় দৈর্ঘ্য',
  'দ্বিতীয় প্রস্থ': 'দ্বিতীয় প্রস্থ',
  'প্রথম দৈর্ঘ্য প্রদান করুন': 'প্রথম দৈর্ঘ্য প্রদান করুন',
  'প্রথম প্রস্থ প্রদান করুন': 'প্রথম প্রস্থ প্রদান করুন',
  'দ্বিতীয় দৈর্ঘ্য প্রদান করুন': 'দ্বিতীয় দৈর্ঘ্য প্রদান করুন',
  'দ্বিতীয় প্রস্থ প্রদান করুন': 'দ্বিতীয় প্রস্থ প্রদান করুন',
  'পরিস্কার করুন': 'পরিস্কার করুন',
  'হিসাব করুন': 'হিসাব করুন',
  'মোট পরিমান': 'মোট পরিমান',
  'মোট ক্ষেত্রফল': 'মোট ক্ষেত্রফল',
  'মোট শতাংশ': 'মোট শতাংশ',
  'মোট কাঠা': 'মোট কাঠা',
  'মোট বিঘা': 'মোট বিঘা',
  '( ফুট )': '( ফুট )',
  'বর্গ ফুট': 'বর্গ ফুট',
  'শতাংশ': 'শতাংশ',
  'কাঠা': 'কাঠা',
  'বিঘা': 'বিঘা',
  'প্রথম জমি': 'প্রথম জমি',
  'দ্বিতীয় জমি': 'দ্বিতীয় জমি',
  'ফলাফল': 'ফলাফল',
  ///////////////Language//////////////////////
  'English': 'ইংলিশ',
  'Bangla': 'বাংলা',
  //////////////////QrCode//////////////////////
  'Invalid QR Code, Please scan a valid QR Code':
      'QR কোড সঠিক নয়, দয়া করে একটি সঠিক  QR কোড স্ক্যান করুন',
};
