final enUs = {
  'title': 'Home',
  'settings': 'Settings',
  '0': '0',
  '1': '1',
  '2': '2',
  '3': '3',
  '4': '4',
  '5': '5',
  '6': '6',
  '7': '7',
  '8': '8',
  '9': '9',
  '০': '0',
  '১': '1',
  '২': '2',
  '৩': '3',
  '৪': '4',
  '৫': '5',
  '৬': '6',
  '৭': '7',
  '৮': '8',
  '৯': '9',
  ////////////////////////Home Page////////////////////////
  'ভূমি পরিমাপ ক্যালকুলেটর': 'Land Measurement Calculator',
  'দলিল রেজিস্ট্রি সংক্রান্ত': 'Information about the register',
  'জমির একক জানুন': 'Know the unit of land',
  'বিবিধ ': 'Miscellaneous ',
  'Qr Code': 'Qr Code',
  'জমি ক্রয়ের পূর্বে যা ভালভাবে জানা দরকার':
      'What you need to know before buying land',
  'জমি ক্রয়ের পর করনীয় কাজ': 'Things to do after buying land',
  'দলিল রেজিস্ট্রেশনের জন্য প্রয়োজনীয় কাগজ-পত্র':
      'Documents required for registration',
  'রেজিস্ট্রেশনের জন্য দলিল দাখিলের পূর্বে যা ভালভাবে দেখতে হবে ':
      'What to look for before registering the register',
  'রেজিস্ট্রেশনের জন্য দলিল দাখিলের সময়সূচি':
      'Schedule for registering the register',
  'রেজিস্ট্রেশনের জন্য দলিল উপস্থাপনের সময়সীমা ':
      'Time limit for registering the register',
  'দলিল রেজিস্ট্রেশনে আপত্তি/অভিযোগের দরখাস্ত ':
      'Complaints against the registration of the register',
  'সাব-রেজিস্ট্রার দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকার করলে করনীয়':
      'What to do if the sub-registrar refuses to accept the registration of the register',
  'ভূমির পরিমাপে বিভিন্ন এককের তুলনা': 'Comparison of different units of land',
  'গান্টার শিকলে ভূমি পরিমাপ': 'Measuring land with a ganter',
  'ভূমি ও দলিলে ব্যবহৃত গুরুত্বপুর্ণ শব্দের অর্থ':
      'Meaning of important words used in land and register',
  'ভূমিসেবায় গুরুত্বপূর্ণ শব্দের অর্থ':
      'Meaning of important words in land service',
  ///////////////////////////ভূমি পরিমাপ ক্যালকুলেটর///////////////////////////
  'প্রথম দৈর্ঘ্য': 'First length',
  'প্রথম প্রস্থ': 'First breadth',
  'দ্বিতীয় দৈর্ঘ্য': 'Second length',
  'দ্বিতীয় প্রস্থ': 'Second breadth',
  'প্রথম দৈর্ঘ্য প্রদান করুন': 'Provide the first length',
  'দ্বিতীয় দৈর্ঘ্য প্রদান করুন': 'Provide the second length',
  'প্রথম প্রস্থ প্রদান করুন': 'Provide the first breadth',
  'দ্বিতীয় প্রস্থ প্রদান করুন': 'Provide the second breadth',
  'হিসাব করুন': 'Measure',
  'পরিস্কার করুন': 'Clear',
  'মোট পরিমান': 'Total amount',
  'মোট ক্ষেত্রফল': 'Total area',
  'মোট শতাংশ': 'Total percentage',
  'মোট কাঠা': 'Total katha',
  'মোট বিঘা': 'Total bigha',
  'বর্গ ফুট': 'square feet',
  'শতাংশ': 'percentage',
  'কাঠা': 'katha',
  'বিঘা': 'bigha',
  'প্রথম জমি': 'First land',
  'দ্বিতীয় জমি': 'Second land',
  'ফলাফল': 'Result',
  '( ফুট )': '( feet )',
  /////////////////Language/////////////////////
  'English': 'English',
  'Bangla': 'Bangla',
  ////////////////Qr Code///////////////////////
  'Invalid QR Code, Please scan a valid QR Code':
      'Invalid QR Code, Please scan a valid QR Code',
  //////////////////////Shahidullah////////////////////////
  //VumiSeba Details page title translate/////////////////////////////////////////
  'ভূমি সেবাসমূহ': 'Land Services',
  "সব দেখুন": "View All",
  "সেবা প্রদান পদ্ধতি (সংক্ষেপে)": "Service Delivery Procedures (In Brief)",
  "সেবা প্রাপ্তি সময়": "Service Availability Time",
  "প্রয়োজনীয় ফি": "Required Fee",
  "সেবা প্রাপ্তির স্থান": "Place of Receipt of Service",
  "দায়িত্বপ্রাপ্ত কর্মকর্তা/কর্মচারী": "Responsible Officer/Employee",
  "প্রয়োজনীয় কাগজপত্র": "Required Documents",
  "সেবা প্রাপ্তির শর্তাবলি": "Terms of Service",
  "সংশ্লিষ্ট আইন ও বিধি": "Relevant Laws and Regulations",
  "সেবা প্রদানে ব্যর্থ হলে প্রতিকারকারী কর্মকর্তা":
      "Remedial Officer in case of failure to render service",
  "পদ্ধতি চিত্র": "Process Map",
  "ক্লিক করুন": "Click",

  //others application//////////////////////////////
  "অন্যান্য এপ্লিকেশন": "Other Applications",
  "ভূমি উন্নয়ন কর": "Land Development Tax",
  "ই-নামজারি": "E-Namjari",
  "ই-বুক": "E-Book",
  "ই-খতিয়ান": "E-Khatian",
  "উত্তরাধিকার": "Uttorodhikar",

  //////Vumiseba sumuho tanslate//////////////////////////////////////

  //নামজারি সংক্রান্ত ও জমাভাগ বিষয়ক...................
  "নামজারি সংক্রান্ত ও জমাভাগ বিষয়ক": "নামজারি সংক্রান্ত ও জমাভাগ বিষয়ক",
  "নামজারি ও জমাভাগ/জমা একত্রিকরণ": "নামজারি ও জমাভাগ/জমা একত্রিকরণ",
  "নামজারি ও জমাভাগ/জমা একত্রিকরণের আদেশের রিভিউ":
      "নামজারি ও জমাভাগ/জমা একত্রিকরণের আদেশের রিভিউ",
  "নামজারি ও জমাভাগ/জমা একত্রিকরণ কেসের ডুপ্লিকেট খতিয়ান প্রদান":
      "নামজারি ও জমাভাগ/জমা একত্রিকরণ কেসের ডুপ্লিকেট খতিয়ান প্রদান",
  "নামজারি ও জমাভাগ/জমা একত্রিকরণ/বিবিধ কেসের আদেশের নকল/সার্টিফাইড কপি প্রদান":
      "নামজারি ও জমাভাগ/জমা একত্রিকরণ/বিবিধ কেসের আদেশের নকল/সার্টিফাইড কপি প্রদান",
  "খতিয়ানের করণিক ভুল সংশোধন": "খতিয়ানের করণিক ভুল সংশোধন",
  "দেওয়ানী আদালতের রায়/আদেশ মূলে রেকর্ড সংশোধন":
      "দেওয়ানী আদালতের রায়/আদেশ মূলে রেকর্ড সংশোধন",

  /////////////////////ভূমি উন্নয়ন কর ব্যাবস্থাপনা বিষয়ক.///////////////////////
  "ভূমি উন্নয়ন কর ব্যাবস্থাপনা বিষয়ক": "ভূমি উন্নয়ন কর ব্যাবস্থাপনা বিষয়ক",
  "ভূমি উন্নয়ন কর নির্ধারণীর আপত্তি নিষ্পত্তি":
      "ভূমি উন্নয়ন কর নির্ধারণীর আপত্তি নিষ্পত্তি",
  "ভূমির ব্যবহার ভিত্তিক ভূমি উন্নয়ন কর নির্ধারণে দাবির আপত্তি আবেদন নিষ্পত্তি":
      "ভূমির ব্যবহার ভিত্তিক ভূমি উন্নয়ন কর নির্ধারণে দাবির আপত্তি আবেদন নিষ্পত্তি",
  "রিটার্ন বাতিল বা রিটার্ন দাখিলের মাধ্যমে ভূমি উন্নয়ন কর হার নির্ধারণ":
      "রিটার্ন বাতিল বা রিটার্ন দাখিলের মাধ্যমে ভূমি উন্নয়ন কর হার নির্ধারণ",
  "সিকস্তি জনিত ভূমি উন্নয়ন করের হার পুনঃনির্ধারণেরর আবেদন নিষ্পত্তি":
      "সিকস্তি জনিত ভূমি উন্নয়ন করের হার পুনঃনির্ধারণেরর আবেদন নিষ্পত্তি",

  ////////////////খাস জমি বন্দোবস্ত বিষয়ক.///////////////////////////////
  "খাস জমি বন্দোবস্ত বিষয়ক": "খাস জমি বন্দোবস্ত বিষয়ক",
  "ভূমিহীনদের মাঝে কৃষি খাস জমি বন্দোবস্ত প্রদান":
      "ভূমিহীনদের মাঝে কৃষি খাস জমি বন্দোবস্ত প্রদান",
  "বন্দোবস্তকৃত খাস জমির দখল বুঝিয়ে দেয়া":
      "বন্দোবস্তকৃত খাস জমির দখল বুঝিয়ে দেয়া",
  "অকৃষি খাস জমি বন্দোবস্ত প্রদান": "অকৃষি খাস জমি বন্দোবস্ত প্রদান",

  ///////////////////////অর্পিত/পরিত্যক্ত সম্পত্তি ব্যাবস্থাপনা বিষয়ক.//////////
  "অর্পিত/পরিত্যক্ত সম্পত্তি ব্যাবস্থাপনা বিষয়ক":
      "অর্পিত/পরিত্যক্ত সম্পত্তি ব্যাবস্থাপনা বিষয়ক",
  "অর্পিত সম্পত্তির লিজ নবায়ন": "অর্পিত সম্পত্তির লিজ নবায়ন",
  "অর্পিত সম্পত্তির লিজির নাম পরিবর্তনসহ লিজ নবায়ন":
      "অর্পিত সম্পত্তির লিজির নাম পরিবর্তনসহ লিজ নবায়ন",
  "পরিত্যক্ত সম্পত্তি (এপি) ইজারা প্রদান":
      "পরিত্যক্ত সম্পত্তি (এপি) ইজারা প্রদান",
  "পরিত্যক্ত সম্পত্তি (এপি) ইজারা নবায়ন":
      "পরিত্যক্ত সম্পত্তি (এপি) ইজারা নবায়ন",
  "পরিত্যক্ত সম্পত্তির (এপি) ইজারাগ্রহীতার নাম পরিবর্তন":
      "পরিত্যক্ত সম্পত্তির (এপি) ইজারাগ্রহীতার নাম পরিবর্তন",

  /////////////////////////সায়রাত মহাল বিষয়ক.///////////////////
  "সায়রাত মহাল বিষয়ক": "সায়রাত মহাল বিষয়ক",
  "হাটবাজারের চান্দিনাভিটি একসনা বন্দোবস্ত প্রদান":
      "হাটবাজারের চান্দিনাভিটি একসনা বন্দোবস্ত প্রদান",
  "হাটবাজারের চান্দিনাভিটি ব্যবহারের লাইসেন্স নবায়ন":
      "হাটবাজারের চান্দিনাভিটি ব্যবহারের লাইসেন্স নবায়ন",
  "হাটবাজারের চান্দিনাভিটি ভূমি ব্যবহারের লাইসেন্সধারীর নাম পরিবর্তনসহ নবায়ন":
      "হাটবাজারের চান্দিনাভিটি ভূমি ব্যবহারের লাইসেন্সধারীর নাম পরিবর্তনসহ নবায়ন",
  "হাটবাজার ইজারা প্রদান": "হাটবাজার ইজারা প্রদান",
  "জলমহাল ইজারা প্রদান": "জলমহাল ইজারা প্রদান",

  //////////////////////////////ভূমি বিষয়ক অন্যান্য////////////////
  "ভূমি বিষয়ক অন্যান্য": "ভূমি বিষয়ক অন্যান্য",
  "আদিবাসিদের জমি হস্তান্তরের অনুমতি প্রদান":
      "আদিবাসিদের জমি হস্তান্তরের অনুমতি প্রদান",
  "জমির অখণ্ডতার সনদের জন্য আবেদন নিষ্পত্তিকরণ":
      "জমির অখণ্ডতার সনদের জন্য আবেদন নিষ্পত্তিকরণ",
  "করাত কল স্থাপনের জন্য জমির মালিকানার প্রত্যয়নপত্র প্রদান":
      "করাত কল স্থাপনের জন্য জমির মালিকানার প্রত্যয়নপত্র প্রদান",
  "ভূমির শ্রেণি পরিবর্তনের আবেদন নিস্পত্তি":
      "ভূমির শ্রেণি পরিবর্তনের আবেদন নিস্পত্তি",

  ////////////Bottom Nav bar/////////////////////
  "হোম": "হোম",
  "অনুরোধ": "অনুরোধ",
  "বিজ্ঞপ্তি": "বিজ্ঞপ্তি",
  "প্রোফাইল": "প্রোফাইল",

  /////////vumiseba dashboard////////////////////
  "স্বাগতম": "স্বাগতম",
  "Vumi Seba": "Vumi Seba",
  'রেজিস্টার': 'রেজিস্টার',
  "সেবা গ্রহণ করতে রেজিস্টার করুন": "সেবা গ্রহণ করতে রেজিস্টার করুন",
  "ভূমি সেবা": "ভূমি সেবা",
  "ভূমি কর্মকর্তা": "ভূমি কর্মকর্তা",
  "দাখিলা": "দাখিলা",
  "অন্যান্য অ্যাপ": "অন্যান্য অ্যাপ",
  "ক্যালকুলেটর": "ক্যালকুলেটর",
  "অন্যান্য সেবা": "অন্যান্য সেবা",

  ///vumisebay kormokorta//////////////////////////
  "ভুমি সেবায় নিয়োজিত কর্মকর্তা": "ভুমি সেবায় নিয়োজিত কর্মকর্তা",
  "বিভাগ": "বিভাগ",
  "জেলা": "জেলা",
  "উপজেলা": "উপজেলা",
  'খুঁজুন': 'খুঁজুন',
  "ভূমি কর্মকর্তা": "ভূমি কর্মকর্তা",

  /////////VumiSebai Kormokorta Details///////////////////
  'পুনরায় খুঁজুন': 'পুনরায় খুঁজুন',

  ///////////Drawer Details/////////////////////////////
  "User name": "User name",
  "My Profile": "My Profile",
  "Home": "Home",
  "About Us": "About Us",
  "Consultant": "Consultant",
  "Notification": "Notification",
  "FAQ": "FAQ",
  "Privacy & Policy": "Privacy & Policy",
  "Terms & Conditions": "Terms & Conditions",
  "Log Out": "Log Out",
};
