const Map<String, String> data = {
  'data1': """
  <div role="main" class="ui-content">
		<h2>জমি ক্রয়ের পূর্বে যা ভালভাবে জানা দরকার</h2>

		<p><strong>জমি ক্রয়ের পুর্বে নিম্নলিখিত বিষয়গুলো যাচাই করুনঃ</strong></p>
		<p>১। বিক্রেতার সঠিক মালিকানা ও হস্তান্তরের বৈধ অধিকার আছে কি-না।</p>
		<p>২। প্রস্তাবিত সম্পত্তির সর্বশেষ খতিয়ান দাতার নিজ নামে কিংবা পুর্ব পুরুষের সম্পত্তি হলে প্রস্তাবিত সম্পত্তির সর্বশেষ খতিয়ান পুর্ব পুরুষের নামে আছে কি-না।</p>
		<p>৩। হাল সন পর্যন্ত ভূমি উন্নয়ন কর পরিশোধ আছে কি-না।</p>
		<p>৪। প্রস্তাবিত সম্পত্তির বিক্রেতার দখলে আছে কি-না।</p>
		<p>৫। সম্পত্তিটি খাস কিংবা সরকারি নয়।</p>
		<p>৬। অন্য কোন পক্ষের সাথে বিক্রয় চুক্তি বা বায়না পত্র রেজিস্ট্রি করা নাই।</p>
		<p>৭। ব্যাংক বা কোন আর্থিক প্রতিষ্টানের নিকট দায়বদ্ধ নয়।</p>
		<p>৮। নাবালকের সম্পত্তি হলে বৈধ অভিভাবক অথবা আদালত কর্তৃক নিযুক্ত অভিভাবকের বিক্রয়ের ক্ষমতা আছে কি-না</p>
		<p>৯। হস্তান্তরের জন্য প্রস্তাবিত সম্পত্তি বাংলাদেশ দালাল (বিশেষ ট্রাইবুনাল) আদেশ ১৯৭২এর অধীন ক্রোকের আওতাধীন নয়।</p>
		<p>১০। বাংলাদেশ পরিত্যক্ত সম্পত্তি (নিয়ন্ত্রন,ব্যবস্হাপনা ও নিষ্পত্তি) আদেশ ১৯৭২,এর অর্থানুযায়ী পরিত্যক্ত নয়।</p>
		<p>১১। হস্তান্তরের জন্য প্রস্তাবিত সম্পত্তি সরকারেরঅনুকুলে বাজেয়াপ্ত নয়।</p>
		<p>১২। প্রস্তাবিত হস্তান্তর আপাততঃ বলবত অন্য কোন আইনের কোন বিধানের সহিত সাংঘর্ষিক নয়।</p>
		<p>১৩। জমি বিক্রয়ের জন্য অ্যাটর্ণি নিয়োগ করা আছে কি-না।</p>

	</div>""",
  'data2': """<div role="main" class="ui-content">
		<h2>জমি ক্রয়ের পর করনীয়</h2>

		<p><strong>যে কোন দলিলের মাধ্যমে জমি প্রাপ্তির পর আপনার মালিকানা স্বত্ব প্রতিষ্ঠার জন্য নিম্নলিখিত কাজগুলো করতে হবেঃ</strong></p>
		<p>১) দলিল রেজিস্ট্রির পর আমিন দ্বারা জমি মেপে সীমানা নির্ধারণ করে পূর্বের মালিকের কাছ থেকে দখল বুঝে নিতে হবে।</p>
		<p>২) জমিতে আপনার দখল প্রতিষ্ঠার জন্য জমির প্রকৃত ব্যবহার তথা চাষাবাদ, গাছপালা রোপন, ঘরবাড়ি নির্মাণ ইত্যাদি করতে হবে।</p>
		<p>৩) রেজিস্ট্রি অফিস থেকে মূল দলিল পেতে দেরি হলে মুল দলিলের নকল বা  সার্টিফাইড কপি সংগ্রহ করতে হবে।</p>
		<p>৪) দলিলের নকল প্রাপ্তির পর দ্রুত সংশ্লিষ্ট সহকারী কমিশনার (ভূমি) অফিসে আবেদন করে নিজ নামে নামজারি (মিউটেশন) করতে হবে, কারন দখল এবং নামজারি করতে দেরি করলে অসাধু বিক্রেতা আপনার ক্রয়কৃত জমি অন্যত্র বিক্রয় করতে পারে।</p>
		<p>৫) সহকারী কমিশনার (ভূমি) অফিসে নামজারি হলে, নামজারি খতিয়ান এবং ডি,সি,আর, সংগ্রহ করতে হবে এবং নতুন হোল্ডিং এ ভূমি উন্নয়ন কর পরিশোধ করে দাখিলার কপি সংগ্রহপূর্বক সংরক্ষণ করতে হবে।</p>
	</div>""",
  'data3': """<div role="main" class="ui-content">
<h2>দলিল রেজিস্ট্রেশনের জন্য প্রয়োজনীয় কাগজ-পত্র</h2>

<p>রেজিস্ট্রেশনের জন্য দলিল দাখিলের সময় নিম্নলিখিত কাগজপত্রের (প্রযোজ্য ক্ষেত্রে) মূল কপি প্রদর্শন করতে হবে এবং একসেট ফটোকপি এল,টি, নোটিশের সাথে (প্রযোজ্য ক্ষেত্রে) সংযুক্ত করতে হবেঃ </p>
<strong>১। </strong>সংশ্লিষ্ট জমির সি,এস,/এস,এ,/আর,এস (বি,আর,এস),নামজারী খতিয়ানের মূল কপি অথবা সহি মোহরীয় নকল। (ইউনিয়ন তথ্যসেবা কেন্দ্র থেকে আবেদন করে জেলা প্রশাসকের রেকর্ড রুমের খতিয়ান সংগ্রহ করুন)
<p></p>
<strong>২। </strong>মাঠ পর্চা। (সংশ্লিষ্ট উপজেলার সেটেলমেন্ট অফিসারের কার্যালয় থেকে সংগ্রহ করুন)
<p></p>
<strong>৩। </strong> হাল সন পর্যন্ত ভূমি উন্নয়ন কর (খাজনা) পরিশোধের রশিদ (দাখিলা)। [ইউনিয়ন সহকারী ভূমি কর্মকর্তার (তহশিলদারের) কার্যালয় থেকে সংগ্রহ করুন]
<p></p>
<strong>৪।  </strong>ওয়ারিশ সনদ (প্রযোজ্য ক্ষেত্রে)।
<p></p>
<strong>৫। </strong> প্রয়োজনীয় বায়া দলিল সমুহ (প্রযোজ্য ক্ষেত্রে)।
<p></p>
<strong>৬। </strong> জাতীয় পরিচয়পত্র অথবা জন্ম সনদপত্র।
<p></p>
<strong>৭।  </strong>দাতা/সম্পাদনকারী/গ্রহিতাগণের সদ্যতোলা পাসপোর্ট সাইজের রঙিন ছবি (প্রযোজ্য ক্ষেত্রে)।
<p></p>
<strong>৮।  </strong>TIN (টি, আই,এন) সার্টিফিকেট (প্রযোজ্য ক্ষেত্রে)।
<p></p>
	</div>
""",
  'data4': """<div role="main" class="ui-content">

<h2>রেজিস্ট্রেশনের জন্য দলিল দাখিলের পূর্বে যা ভালভাবে দেখতে হবে </h2>

<p>রেজিস্ট্রেশনের জন্য দলিল প্রস্তুত হয়ে গেলে সাব-রেজিস্ট্রারের নিকট উপস্থাপনের পুর্বে নিম্নলিখিত বিষয়গুলো ভাল ভাবে দেখতে হবেঃ </p>

<strong>১।</strong>  দলিলের প্রতি পৃষ্টায় দাতার/পক্ষগণের সম্পাদন আছে কি-না। 
<p></p>
<strong>২।</strong>  খতিয়ান অনুযায়ী জমির দাগ নম্বর অংকে ও কথায় লেখা আছে কি- না।
<p></p>
<strong>৩।</strong>  দাগ মোতাবেক জমির হাত নকশা ও পরিমান সঠিকভাবে লেখা হয়েছে কি-না।
<p></p>
<strong>৪।</strong>  সম্পত্তির প্রকৃত শ্রেনী অনুযায়ী সঠিক মূল্য লেখা হয়েছে কি-না।
<p></p>
<strong>৫।</strong> দাতা/বিক্রেতার এবং ক্রেতা/গ্রহিতার বিক্রিত/অর্জিত জমির হারাহারি মালিকানার পরিমান সঠিকভাবে লেখা হয়েছে কি-না।
<p></p>
</div>""",
  'data5': """<div role="main" class="ui-content">

<h2>রেজিস্ট্রেশনের জন্য দলিল দাখিলের সময়সূচি</h2>

<p>রেজিস্ট্রেশন বিধিমালা, ২০১৪ এর ১১৩ অনুচ্ছেদ অনুসারে, রেজিস্ট্রি অফিস সমুহে সাধারনত সকল কার্যদিবসে সকাল ১০ ঘটিকা হইতে বিকেল ৩ ঘটিকা পর্যন্ত দলিলসমুহ রেজিস্ট্রেশনের জন্য গ্রহন করা হয়।</p>
	<br>
</div>""",
  'data6': """<div role="main" class="ui-content">


<h2>রেজিস্ট্রেশনের জন্য দলিল উপস্থাপনের সময়সীমা </h2>

<p>রেজিস্ট্রেশন আইন, ১৯০৮ এর ২৩ ধারা অনুযায়ী, সম্পাদনের পর রেজিস্ট্রেশনের জন্য দলিল উপস্থাপনের সময়সীমা ৩ (তিন) মাস। আদালতের ডিক্রী বা আদেশের নকল তা নিষ্পত্তি হওয়ার তারিখ হতে অথবা তা আপীলযোগ্য হলে, আপীল শেষ হওয়ার তারিখ হতে তিন মাসের মধ্যে রেজিস্ট্রির জন্য উপস্থাপন করতে হবে।</p>
<p>[“Subject to the provisions contained in section 24, 25 and 26 no document other than a Will shall be accepted for registration unless presented for that purpose to the proper officer within three months from the date of its execution.</p>
<p>provided that a copy of a decree or order may be presented within three months from the date on which the decree or order was made, or, where it is appealable, within three months from the date on which it becomes final.” Article 23 of the Registration Act, 1908.]</p>

<p>রেজিস্ট্রেশন আইন ১৯০৮ এর ১৭এ (২) ধারা মতে, বায়নাপত্র সম্পাদনের তারিখ হতে ৩০ (ত্রিশ) দিনের মধ্যে রেজিস্ট্রেশনের জন্য উপস্থাপন করতে হবে।</p>

<p>রেজিস্ট্রেশন আইন ১৯০৮ এর ২৭ ধারা মতে, উইল দলিল যে কোন সময়সীমায় রেজিস্ট্রেশনের জন্য দাখিল করা যায়।</p>

<p>রেজিস্ট্রেশন আইনের ২৫ (১) ধারা মতে, কোন দলিল, ডিক্রী বা আদেশের নকল যদি জরুরী প্রয়োজন বা অনিবার্য দুর্ঘটনাবশত নির্ধারিত সময়ে রেজিস্ট্রেশনের জন্য উপস্থাপন করা না হয় এবং বিলম্ব যদি ৪ (চার) মাসের অধিক না হয়, তবে জেলা রেজিস্ট্রার নির্ধারিত রেজিস্ট্রেশন ফিস এর ১০ (দশ) গুন পর্যন্ত জরিমানা নিয়ে রেজিস্ট্রেশনের জন্য গ্রহনের আদেশ দিতে পারেন।</p>
<p>এই আইনের ২৫ (২) ধারা মতে, এ জন্য লিখিত দরখাস্ত সাব-রেজিস্ট্রার এর নিকট দাখিল করতে হবে। সাব-রেজিস্ট্রার ঐ দরখাস্ত জেলা রেজিস্ট্রার এর নিকট প্রেরন করবেন।</p>
	<br>
</div>""",
  'data7': """<div role="main" class="ui-content">

<h2>দলিল রেজিস্ট্রেশনে আপত্তি/অভিযোগের দরখাস্ত </h2>

<p>আইন অনুসারে, রেজিস্ট্রেশন করন বা না-করন সংক্রান্ত কোন অভিযোগের দরখাস্ত রেজিস্ট্রি অফিসে দেয়া যায় না। দলিল রেজিস্ট্রি করা বা না-করা সম্পুর্ণ সাব-রেজিস্ট্রারের এখতিয়ার। সাব-রেজিস্ট্রার আইন অনুসারে এ বিষয়ে সিদ্ধান্ত নিবেন। তবে দলিল রেজিস্ট্রির পর কোন পক্ষ ক্ষতিগ্রস্ত হলে তিনি আদালতের আশ্রয় নিতে পারেন।</p>
<p>নিবন্ধন ম্যানুয়াল ২০১৪, এর ৬ষ্ট খন্ডের ৪২ অনুচ্ছেদে বলা হয়েছে- আইন ও বিধির অধীন দলিল সমূহের গ্রহণযোগ্যতা নির্ধারণ করা স্বয়ং নিবন্ধনককারী কর্মকর্তার কর্তব্য। অতএব নিবন্ধীকরনে আপত্তি বিবেচনায় নেওয়া হইবে না। তবে যদি আপত্তির আবেদনপত্র দাখিল করা হইয়া থাকে, তাহা হইলে, উহাতে “আপত্তিকারী যেরূপ উপযুক্ত মনে করেন, সেইরূপ আইনসম্মত পদক্ষেপ গ্রহন করিতে পারিবেন” মর্মে পৃষ্টাঙ্কনসহ উক্ত আবেদনপত্র ফেরৎ প্রদান করিতে হইবে।</p>
	<br>
</div>""",
  'data8': """<div role="main" class="ui-content">


<h2> সাব-রেজিস্ট্রার দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকার করলে করনীয়</h2>

<p>রেজিস্ট্রেশন আইন, <strong>১৯০৮ এর ধারা ৩৫ (৩)</strong> অনুসারে, নিম্নলিখিত যেকোন একটি কারনে সাব-রেজিস্ট্রার আপনার দলিলটি রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকার করতে পারেঃ</p>

<p>(এ) যদি কোন সম্পাদনকারী দলিলের সম্পাদন অস্বীকার করেন,</p>

<p>(বি) রেজিস্ট্রারিং অফিসার কোন সম্পাদনকারীকে নাবালক, জড়বুদ্ধি সম্পন্ন বা পাগল বলিয়া মনে করেন,</p>

<p>(সি) দলিল সম্পাদনকারীর মৃত্যুর পর তাহার প্রতিনিধি বা মনোনীত ব্যক্তি যদি দলিল সম্পাদন অস্বীকার করেন।</p>



 
<p><strong>এক্ষেত্রে করনীয়</strong></p>

<p>রেজিস্ট্রেশন আইন, ১৯০৮ এর <strong>ধারা ৭১ (১) </strong>অনুসারে, “দলিলে উল্লিখিত সম্পত্তি তাহার নিজ উপজেলায় নয়” এই কারন ব্যতিত অপর যে কোন কারনে কোন দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকৃতি জানালে সাব-রেজিস্ট্রার তার কারন ২ নং রেজিস্টারে লিপিবদ্ধ করবেন এবং কোন এক পক্ষ আবেদন করলে লিখিত কারন সমুহের নকল বিনা খরচে প্রদান করবেন।</p>

<p><strong>ধারা ৭১ (২)</strong> অনুসারে, এরূপ ক্ষেত্রে সংশ্লিষ্ট জেলা রেজিস্ট্রার এর নির্দেশ না পাওয়া পর্যন্ত সাব-রেজিস্ট্রার দলিলটি রেজিস্ট্রেশনের জন্য গ্রহন করবেন না।</p>
 
<p><strong>ধারা ৭২ (১)</strong> অনুসারে, সম্পাদনকারী কর্তৃক “সম্পাদন অস্বীকার করা” ব্যতিত অন্য কোন কারনে সাব-রেজিস্ট্রার কোন দলিল রেজিস্ট্রেশনের জন্য গ্রহন করতে অস্বীকৃতি জানালে সাব-রেজিস্ট্রার কর্তৃক অস্বীকৃতির আদেশের তারিখ হইতে ৩০ দিনের মধ্যে সংশ্লিষ্ট জেলা রেজিস্ট্রারের নিকট আপিল করতে হবে।</p>

<p><strong>ধারা ৭২ (২) </strong>অনুসারে, জেলা রেজিস্ট্রার শুনানি গ্রহনের পর দলিলটি রেজিস্ট্রেশনের জন্য আদেশ দিলে সংশ্লিষ্ট পক্ষ ৩০ দিনের মধ্যে দলিলটি রেজিস্ট্রেশনের জন্য সাব-রেজিস্ট্রার এর নিকট দাখিল করবেন। এরূপে দাখিল করা হলে সাব-রেজিস্ট্রার দলিলটি রেজিস্ট্রেশনের জন্য গ্রহন করিবেন।</p>
 
<p><strong>ধারা ৭৩ (১) </strong>অনুসারে, দলিলের সম্পাদনকারী বা তাহার প্রতিনিধি বা তাহার মনোনীত ব্যক্তি দলিলের “সম্পাদন অস্বীকার” করার কারনে সাব-রেজিস্ট্রার দলিল রেজিস্ট্রি করিতে অস্বীকৃত জানালে, উক্ত দলিলের গ্রহিতা, গ্রহিতার প্রতিনিধি বা গ্রহিতার মনোনীত ব্যক্তি উক্ত অস্বীকৃতির আদেশদানের তারিখ হইতে ৩০ দিনের মধ্যে সংশ্লিষ্ট জেলা রেজিস্ট্রারের নিকট দলিল রেজিস্ট্রির অধিকার প্রতিষ্ঠার জন্য লিখিত আবেদন করতে পারেন।</p>

<p><strong>ধারা ৭৩ (২) </strong>অনুসারে, সাব-রেজিস্ট্রার কর্তৃক রেজিস্ট্রি করতে অস্বীকৃতি-আদেশের নকল ও লিখিত দরখাস্ত অগ্রাহ্য দলিলের সাথে জেলা রেজিস্ট্রারের নিকট দাখিল করতে হবে।</p>
 
<p><strong>ধারা ৭৫ (১) ও (২) </strong>অনুসারে, জেলা রেজিস্ট্রার রেজিস্ট্রির আদেশ দিলে এবং আদেশ প্রদানের তারিখ হইতে ৩০ দিনের মধ্যে সাব-রেজিস্ট্রারের নিকট রেজিস্ট্রির জন্য দাখিল হলে, সাব-রেজিস্ট্রার দলিল রেজিস্ট্রি করবেন।</p>
 
<p>উভয় ক্ষেত্রে জেলা রেজিস্ট্রার কর্তৃক আপীল ‘না-মঞ্জুর’ হলে সংশ্লিষ্ট পক্ষ উপযুক্ত মনে করলে</p>
	<br>
</div>""",
};

const Map<String, String> extra_data = {
  'data1': """<div role="main" class="ui-content">


<h2>ভূমির পরিমাপে বিভিন্ন এককের তুলনা</h2>

<p>স্টাণ্ডার্ড ও দেশীয় পদ্ধতিতে ভূমির বিভিন্ন পরিমাপের তুলনা দেয়া হলঃ-</p>
 
<p>১ শতাংশ = ৪৩৫.৬০ বর্গফুট = ৪৮.৪০ বর্গগজ =৪০.৪৬ বর্গমিটার = ১০০০ বর্গলিংক।</p>

 
<p>১ একর = ১০০ শতাংশ = ৪৮৪০ বর্গগজ = ৪৩,৫৬০ বর্গফুট = ১,০০,০০০ বর্গলিংক।</p>

<p>১ কাঠা (স্টাণ্ডার্ড) = ১.৬৬৬৭ শতাংশ = ৮০.৬৭ বর্গগজ = ৭২৬ বর্গফুট।</p>

<p>১ কাঠা (দেশীয় হিসেবে)ঃ ১.৬৫ শতাংশ (প্রায়) = ৮০ বর্গগজ = ৭২০ বর্গফুট।</p>

 
<p>১ বিঘা (স্টাণ্ডার্ড) = ৩৩.৩৩ শতাংশ = ২০ কাঠা (স্টাণ্ডার্ড কাঠা) = ১৬১৩.১৩ বর্গগজ = ১৪৫২০ বর্গফুট।</p>

 
<p>১ বিঘা (দেশীয় হিসেবে) = ৩৩ শতাংশ = ১৬০০ বর্গগজ = ১৪৪০০ বর্গফুট।</p>
</div>""",
  'data2':
      """<h2>জমির পরিমান বের করার সুত্র</h2><a'><img src=/assets/images/img.png /></a>'""",
  'data3': """<div role="main" class="ui-content">

<h2>গান্টার শিকলে ভূমি পরিমাপ </h2>

<p>গান্টার শিকলে ভূমির পরিমাপ পদ্ধতি সঠিক এবং সহজ করার জন্য ফরাসি বিজ্ঞানী এডমন্ড গান্টা এই পদ্ধতি আবিষ্কার করেন। তিনি ভূমি পরিমাপের জন্য ইস্পাত দ্বারা এক ধরণের শিকল আবিষ্কার করেন। পরবর্তীতে তার নাম অনুসারে এই শিকলের নামকরণ করা হয় “গান্টার শিকল”।</p>
<p>আমাদের দেশে গান্টার শিকল দ্বারা ভূমি পরিমাপ পদ্ধতি অত্যন্ত জনপ্রিয়। শতক ও একরে ভূমি পরিমাপ এবং মাইলস্টোন বসানোর জন্য গান্টার শিকল পদ্ধতি অত্যন্ত উপযোগী। এই শিকলের দৈর্ঘ্য ৬৬ ফুট [২০.৩১ মিটার (প্রায়)]।</p>
<p>ভূমি পরিমাপের সুবিধার্থে গান্টার শিকলকে  ১০০ ভাগে ভাগ করা হয়। এর প্রতিটি ভাগকে লিঙ্ক বা কড়ি নামে ডাকা হয়। প্রতিটি লিঙ্ক = ৭.৯২ ইঞ্চি।গান্টার শিকলে ১০ লিঙ্ক বা ৭৯.২ ইঞ্চি পর পর নস বা ফুলি স্থাপন করা হয়।</p>
<p>কোন ভূমি দৈর্ঘ্যে ১ শিকল বা ১০০ লিঙ্ক এবং প্রস্তে ১০ লিঙ্ক হলে = ১০০০ বর্গ লিঙ্ক = ১ শতক।</p>
<p>কোন ভূমি দৈর্ঘ্যে ১০ শিকল × প্রস্থে ১ শিকল = ১০ বর্গ শিকল = ১ একর।</p>

<p>অর্থাৎ ১ লিঙ্ক = ০.৬৬ ফুট।</p>
<p>১০০ লিঙ্ক = ৬৬ ফুট।</p>
<p>১০০ লিঙ্ক = ১ গান্টার শিকল।</p>
<p>১০০০ বর্গ লিঙ্ক = ১ শতক।</p>
<p>১,০০,০০০ বর্গ লিঙ্ক = ১ একর।</p>
</div>""",
};
const String word_data = """<div data-role="page" id="x">

	<div data-role="header">
		<h1>ভূমি ও দলিলে ব্যবহৃত গুরুত্বপুর্ণ শব্দের অর্থ</h1>
	</div>
	<div role="main" class="ui-content">
<p><strong>বর্গা চাষী: </strong>বর্গা বলতে ভূমিতে উৎপন্ন ফসলের ভাগ বুঝায়। কোন ব্যক্তি ভূমিতে উৎপন্ন ফসলের কোন নির্দিষ্ট অংশ ভূমি মালিককে দেয়ার শর্তে যদি চাষাবাদ করেন, তবে উক্ত চাষীকে বর্গাচাষী বলা হবে।</p>

<p><strong>এজমালী সম্পত্তি: </strong>কোন প্লট বা জমি খন্ড একাধিক শরিক একত্রে ভোগ-দখলে রাখলে তাকে এজমালী সম্পত্তি বলে।</p>
 
<p><strong>চাকরান ভূমি:</strong> জমিদারগণ তাদের চাকরদেরকে বেতনের পরিবর্তে যে ভূমি ভোগ-দখলের সুবিধা প্রদান করতেন, তাকে চাকরান ভূমি বলে।</p>
 
<p><strong>ভূমি অধিগ্রহণ: </strong>জনস্বার্থে কোন উন্নয়নমুলক কাজের জন্য স্থাবর সম্পত্তির প্রয়োজনে কালেক্টরেট বা জেলা প্রশাসক জনসাধারণের নিকট হতে বাধ্যতামূলকভাবে যে ভূমি গ্রহন করে, তাকে ভূমি অধিগ্রহণ বলে।</p>

<p><strong>জে,এল, নম্বর (Jurisdiction List No) :</strong> থানা বা উপজেলাধীন প্রত্যেকটি মৌজাকে পর্যায়ক্রমে ক্রমিক নম্বর দ্বারা চিন্থিত করা হয়। মৌজার এ নম্বরকে জে,এল, নম্বর বলে।</p>

<p><strong>দাগ নম্বর: </strong>ভূমির নকশায় প্রতিটি প্লটকে এক একটি নম্বর দ্বারা চিহ্নিত করা হয়, এই নম্বরকে দাগ নম্বর বলে।</p>

<p><strong>ছুট বা ছুটা দাগ (Omitted or dropped plot):</strong> নকশায় সংখ্যায়নের মাধ্যমে ভূমির দাগ নম্বর দেয়ার সময় প্রায়শই ভুলক্রমে কোন সংখ্যা বাদ পরে অথবা কোন কারণে পরবর্তী সময় কোন সংখ্যা নকশায় বাদ দিতে হয়। নকশায় প্রকৃত অনুপস্থিত ঐ নম্বরকে ছুট দাগ বলে। ছুট দাগ নম্বর সীটের পার্শ্বে নোট করা থাকে।</p>

<p><strong>নকশা:</strong> কাগজে অংকিত ভূমির প্রতিচ্ছবিকে নকশা বলে।</p>
 
<p><strong>বাটা দাগ (Divided plot):</strong> নকশা প্রস্তুতের সময় প্রত্যেক ভূমি খণ্ডকে চিহ্নিত করার জন্য দাগ নম্বর দেয়া হয়। পবর্তীকালে কোন দাগ বাস্তব প্রয়োজনে বিভক্ত করা আবশ্যক হতে পারে। যদি কোন দাগকে বিভক্ত করে আলাদাভাবে নতুনদাগ সৃষ্টি করে নম্বর দেয়া হয়, তাহলে বিশেষ পদ্ধতিতে দাগ নম্বর দিতে হয়। পরবর্তী সময় এ নতুন সৃষ্ট নম্বরকে বাটা দাগ নম্বর বলে। এ নতুন সৃষ্ট দাগে বাটা দাগ নম্বর দেয়ার সময় বিভক্ত দাগের মুল নম্বর এর নীচে (বাই নম্বর) সীটের শেষ নম্বরে পরের নম্বর দিয়ে চিহ্নিত করা হয়। বাটা দাগ নম্বরে সীটের পার্শ্বে নোট করে প্রর্দশন করতে হয়।</p>
 
<p><strong>বারবরদারী খরচ: </strong>দলিলের দাতা রেজিস্ট্রি অফিসে বা কোন স্বাক্ষী আদালতে উপস্থিত হতে অপারগ হলে, সাব-রেজিস্ট্রার বা কমিশনার উক্ত ব্যক্তিবর্গের বাড়িতে গমনাগমনের জন্য যে খরচ হয়, তাকে বারবরদারী খরচ বলে।</p>

<p><strong>চালা (Highland): </strong>আবাদী উঁচু জমি যেখানে সাধারনত শাক-সবব্জির চাষ করা হয়, তাকে চালা বলে। কোন কোন এলাকায় চালা শ্রেনীর জমিকে ভিটিও বলা হয়।</p>

<p><strong>মৌজাঃ</strong> সি,এস, জরিপের সময় প্রতিটি থানা এলাকাকে অনেকগুলো এককে বিভক্ত করে প্রত্যেকটি একককে ক্রমিক নম্বর দিয়ে চিহ্নিত করে জরিপ করা হয়েছে। থানা এলাকার এরূপ প্রত্যেকটি একককে মৌজা বলে। এক বা একাধিক গ্রাম বা পাড়া নিয়ে একটি মৌজা গঠিত হয়।</p>

<p><strong>খতিয়ান: </strong>সাধারণত স্বত্ব সংরক্ষণ ও রাজস্ব আদায়ের উদ্দেশ্যে জরীপ বিভাগ কর্তৃক প্রত্যেক মৌজার ভূমির মালিক বা মালিকগণের নাম, পিতা অথবা স্বামীর নাম, ঠিকানা, জমির হিস্যা বা অংশ এবং তাদের স্বত্বাধীন দাগসমূহের নম্বরসহ ভূমির পরিমাণ, শ্রেণী ইত্যাদি বিবরণসহ যে স্বত্ব তালিকা বা স্বত্বের রেকর্ড প্রস্তুত করা হয়, তাকে খতিয়ান বলা হয় এবং উক্ত রেকর্ডকে স্বত্ত্বের রেকর্ড বা রেকর্ড অব রাইটস (ROR) বলা হয়। খতিয়ানগুলো ১,২,৩,৪ ইত্যাদি ক্রমিক সংখ্যা দ্বারা সাজানো হয়। এই নম্বরকে খতিয়ান নম্বর বলে। প্রত্যেক মৌজার খতিয়ান নম্বর ১ হতে শুরু হয়। কোন কোন মৌজায় কয়েক হাজারে খতিয়ান থাকতে পারে। কোন মৌজায় কতটি খতিয়ান রয়েছে তা উক্ত মৌজার স্বত্বের রেকর্ডে (ROR) পাওয়া যায়।</p>

<p><strong>পর্চা (Draft copy of Khatian) :</strong> জরীপ চলাকালে খসড়া খতিয়ানের যে অনুলিপি ভূমির মালিককে দেয়া হয় তাকে পর্চা বলে ।</p>

<p><strong>তসদিক: </strong>কাগজপত্র ও সাক্ষ্যপ্রমাণ দ্বারা সত্যতা যাচাই করার নাম তসদিক। যেমন, তসদিককৃত পর্চা।</p>

<p><strong>বয়নামাঃ</strong> ১৯০৮ সালের দেওয়ানি কার্যবিধির ২১ আদেশের ৯৪ নিয়ম অনুসারে কোনো স্থাবর সম্পত্তির নিলাম বিক্রয় চূড়ান্ত হলে আদালত নিলাম ক্রেতাকে নিলামকৃত সম্পত্তির বিবরণ সংবলিত যে সনদ প্রদান করেন তাকে বয়নামা বলে।
বয়নামায় নিলাম ক্রেতার নামসহ অন্যান্য তথ্যাবলি লিপিবদ্ধ থাকে। যে তারিখে নিলাম বিক্রয় চূড়ান্ত হয় বয়নামায় সে তারিখ উল্লেখ করতে হয়।</p>


<p><strong>দখলনামাঃ </strong>দখল হস্তান্তরের সনদপত্র। সার্টিফিকেট জারীর মাধ্যমে কোনো ব্যক্তি কোনো সম্পত্তি নিলাম খরিদ করে নিলে, সরকার-পক্ষ সম্পত্তির ক্রেতাকে দখল বুঝিয়ে দেয়ার পর যে সনদপত্র প্রদান করেন, তাকে দখলনামা বলে। সরকারের লোক সরেজমিনে গিয়ে ঢোল পিটিয়ে, লাল নিশান উড়ায়ে বা বাঁশ গেড়ে দখল প্রদান করেন।<br><br>
এছাড়া কোনো ডিক্রিজারির ক্ষেত্রে কোনো সম্পত্তি নিলামে বিক্রয় হলে আদালত ওই সম্পত্তির ক্রেতাকে দখল বুঝিয়ে দিয়ে যে সার্টিফিকেট প্রদান করেন, তাকেও দখলনামা বলা হয়। যিনি সরকার অথবা আদালতের নিকট থেকে কোনো সম্পত্তির দখলনামা প্রাপ্ত হন, ধরে নিতে হবে যে, দখলনামা প্রাপ্ত ব্যক্তির সংশ্লিষ্ট সম্পত্তিতে দখল আছে।</p>

<p><strong>জমাবন্দিঃ</strong> জমিদারি আমলে জমিদার বা তালুকদারের সেরেস্তায় প্রজার নাম, জমি ও খাজনার বিবরণী লিপিবদ্ধ করা হত, যা জমাবন্দি নামে পরিচিত। বর্তমানে ইউনিয়ন ভূমি অফিসে অনুরূপ রেকর্ড রাখা হয়।</p>

<p><strong>আমলনামাঃ </strong>আমলনামা বা হুকুমনামা বলতে জমিদারের কাছ থেকে জমি বন্দোবস্ত নেয়ার পর প্রজার স্বত্ব ও দখল প্রমাণের দলিলকে বুঝায়। সংক্ষেপে বলতে গেলে জমিদার কর্তৃক প্রজার বরাবরে দেয়া জমির বন্দোবস্ত সংক্রান্ত নির্দেশপত্রই আমলনামা।</p>
 
<p><strong>জমা খারিজঃ </strong>জমা খারিজ অর্থ যৌথ জমা বিভক্ত করে নতুন খতিয়ান সৃষ্টি করা। প্রজার কোন জোতের কোন জমি হস্তান্তর বা বন্টনের কারনে মূল খতিয়ান থেকে কিছু জমি নিয়ে নতুন জোত বা খতিয়ান খোলাকে জমা খারিজ বলা হয়।</p>
 
<p><strong>ভিটি (Highland): </strong>এমন অনেক উঁচু জমি আছে যেখানে বসবাসের জন্য বাড়ীঘর নির্মাণ না করে চাষাবাদ করা হয়। বাড়ীঘর করার যোগ্য এমন উঁচু ভূমিকে ভিটি জমি বলে।</p>
 
<p><strong>ছড়া (Downward strip land): </strong>পাহাড় বা টিলার যে সকল এলাকা সমতল ভূমির দিকে ঢালু হয়ে ছড়িয়ে পড়েছে, তাকে ছড়া বা ছড়ি বলা হয়।</p>

<p><strong>নয়নজুলি (Roadside Drain):</strong> রাস্তা নির্মানের সময় দুধার থেকে মাটি তোলার কারণে নালা সৃষ্টি হয়। রাস্তার দুধারে সৃষ্ট এমন নালাকে নয়নজুলি বলা হয়।</p>
 
<p><strong>বাওড়:</strong> প্রাকৃতিক বা অন্য কারনে নদীর গতিপথ পরিবর্তনের ফলে পুর্বের গতিপথের স্রোত প্রাকৃতিক কারণে বন্ধ হয়ে যে বিস্তীর্ণ জলাভূমি সৃষ্টি করে তাকে বাওড় বলে।</p>
<p><strong>হাওড়: </strong>প্রাকৃতিক কারণে সৃষ্ট বিস্তীর্ণ জলমগ্ন নিম্ন জলাভূমি হাওড় নামে পরিচিত। হাওড় এলাকা বিলের চেয়ে বড়।</p>

<p><strong>বিল: </strong>বিস্তীর্ণ আবদ্ধ স্বাদু পানির জলাভূমি, যেখানে অতিরিক্ত পানি এসে জমা হয়।</p>
 
<p><strong>ঝিল: </strong>লম্বাকৃতি জলাভূমি, ছোট আকারের বিল।</p>
 
<p><strong>হালট:</strong> চাষিদের জমি চাষের জন্য হাল-বলদ নিয়ে জমিতে চলাচলের জন্য এবং শ্রমিকদের ভূমিতে কাজে যাওয়ার জন্য, ভূমির পাশ দিয়ে যে পথ বা রাস্তা রাখা হয়, তাকে হালট বলে।</p>
 
<p><strong>আইল:</strong> প্রত্যেকটি ভূমি খন্ডকে আলাদা করার জন্য সীমানানির্দেশক উঁচু ধরনের চিহ্নকে আইল বলা হয়। জমিতে পানি আটকানোর জন্য নির্মিত অনুচ্চ বাঁধকেও আইল বলা হয়।</p>

<p><strong>সিকস্তি:</strong> কোন  ভূমি যখন নদী বা সাগরে ভেঙ্গে যায়, তখন তাকে সিকস্তি বলে।</p>

<p><strong>পয়স্তি: </strong>পুর্বে যে ভূমি নদী বা সাগরে বিলুপ্ত হয়ে পুনরায় চর রূপে জেগে উঠে, তাকে পয়স্তি বলে।</p>

<p><strong>গোপাট, গোচর, গোবাম (Pasture Land):</strong> যে পতিত জমিতে গবাদি পশু ঘাস খাওয়ার জন্য চড়ে বেড়ায় ।</p>
 
<p><strong>গান্টার চেইন (Gunter chain): </strong>ভূমির দৈর্ঘ্য পরিমাপের জন্য একশত লিংক বিশিষ্ট যে চেইন ব্যবহার করা হয়, তাকে গান্টার চেইন বলে। এ চেইনের দৈর্ঘ্য ৬৬ ফিট। চেইনের উদ্ভাবকের নাম অনুসারে এর নামকরণ করা হয়েছে।</p>
 
<p><strong>দাখিলা (Rent Receipt):</strong> ভূমি মালিকের নিকট হতে ভূমি উন্নয়ন কর আদায়ের পর ইউনিয়ন ভূমি সহকারী কর্মকর্তা (তহসিলদার) যে রশিদ ভূমি মালিককে প্রদান করে, তাকে দাখিল বলা হয়। দাখিলা ভূমির মালিকানা স্বত্বের অন্যতম প্রমান।</p>
 
<p><strong>ডি,সি,আর, (Duplicate Carbon Receipt):</strong> ভূমি কর ব্যতীত অন্যান্য সরকারী পাওনা আদায় করার পর নির্ধারিত ফর্মে যে রশিদ দেয়া হয়; তাকে ডি,সি,আর, বলে।</p>

<p><strong>সায়রত মহল (Sairat Mahal):</strong> সায়রত অর্থ ভূমি কর ব্যতিত অন্যান্য করের মাধ্যম সরকারের আয়। যে সমস্ত সাধারণ ব্যবহার্য স্থান সমুহ সাময়িক ব্যবহারের জন্য সরকার কোন ব্যক্তি বা ব্যক্তিবর্গ বা কোন প্রতিষ্টানকে বার্ষিক লিজ দিয়ে অথবা স্বল্প মেয়াদি লিজ দিয়ে রাজস্ব আদায় করেন, তাকে সায়রত মহল বলে। এ লীজ দ্বারা সংশ্লিষ্ট সম্পত্তির মালিকানা হস্তান্তরিত হয় না।</p>
 
<p><strong>কোর্ট অব ওয়ার্ডস (Court of Wards):</strong> চিরস্থায়ী বন্দোবস্তের পরবর্তীকালে কোন জমিদার নি:সন্তান অথবা নাবালক সন্তান রেখে মৃত্যুবরণ করলে উক্ত জমিদারি, সরকার কর্তৃক তত্ত্বাবধান করার জন্য ১৮৭৯ সনে কোর্ট অব ওয়ার্ডস আইন করা হয়। এ আইন মোতাবেক বিভাগীয় কমিশনারের তত্ত্বাবধানে সংশ্লিষ্ট কালেক্টর একজন ম্যানেজার নিয়োগের মাধ্যমে সংশ্লিষ্ট জমিদারী তত্বাবধান করতেন।</p>

<p><strong>শত্রু সম্পত্তি:</strong>  ১৯৬৫ সালে পাকিস্থান ও ভারতের মধ্যে যুদ্ধ সংগঠিত হয়। এ যুদ্ধের কারনে কিছু পাকিস্থানী (হিন্দু) ভারতে চলে যায়।এরূপ পাকিস্তানী নাগরিকের ফেলে যাওয়া সম্পত্তিকে শত্রু সম্পত্তি বলে।</p>
 
<p><strong>অর্পিত সম্পত্তি:</strong> ১৯৬৫ সালে পাকিস্থান ও ভারতের মধ্যে যুদ্ধ সংগঠিত হয়। এ যুদ্ধের কারনে কিছু পাকিস্থানী (হিন্দু) ভারতে চলে যায়।এরূপ পাকিস্তানী নাগরিকের ফেলে যাওয়া সম্পত্তিকে শত্রু সম্পত্তি বলে। বাংলাদেশ স্বাধীন হওয়ার পর উক্ত সম্পত্তিকে অর্পিত সম্পত্তি নামে নামকরণ করা হয়।</p>
 
<p><strong>বিনিময় সম্পত্তি (Exchange property):</strong>১৯৪৭ সনে পাকিস্তান ও ভারত বিভক্তির পর তদানিন্তন পূর্ব পাকিস্তান তথা বাংলাদেশ হতে কিছু হিন্দু নাগরিক ভারতে চলে যায় এবং ভারত হতে কিছু মুসলমান নাগরিক পূর্ব পাকিস্তান তথা বাংলাদেশে আগমন করে। এরূপ চলে যাওয়া ও আগত ব্যক্তিদের মধ্যে বিধি মোতাবেক যে সম্পত্তি বিনিময় হয়, তাকে বিনিময় সম্পত্তি বলে।</p>
 
<p><strong>পরিত্যক্ত সম্পত্তি (Abandoned Property):</strong> ১৯৭১ সালে বাংলাদেশের স্বাধীনতাযুদ্ধকালে বা স্বাধীনতার অব্যবহিত পরে যে সকল পাকিস্তানি নাগরিক স্থায়ীভাবে বাংলাদেশ ত্যাগ করে চলে যায়, বাংলাদেশে ফেলে যাওয়া তাদের সম্পত্তিকে পরিত্যক্ত সম্পত্তি বলে।</p>

<p><strong>ওয়াকফ সম্পত্তি (Wakf property): </strong>কোন মুসলমান তার সম্পত্তি ধর্মীয় বা সমাজ কল্যাণমুলক কাজের জন্য দান করতে পারে। ধর্মীয় ও সমাজ কল্যাণমুলক প্রতিষ্ঠানের ব্যয়ভার বহন করার উদ্দেশ্যে কোন সম্পত্তি দলিলের মাধ্যমে উৎসর্গ করলে সেই সম্পত্তিকে ওয়াকফ সম্পত্তি বলে। যিনি সম্পত্তি উৎসর্গ করেন তাকে ওয়াকিফ বলে। ওয়াকফ প্রশাসকের অনুমতি ছাড়া ওয়াকফ সম্পত্তি হস্তান্তর করা যায় না।</p>
 
<p><strong>মোতোওয়াল্লী (Manager):</strong>  যিনি ওয়াকফফ সম্পত্তি তত্বাবধান বা পরিচালনা করেন, কাকে মোতোওয়াল্লী বলে। ওয়াকিফ নিজেও মোতোওয়াল্লী হতে পারেন। মোতোওয়াল্লী ওয়াকফ প্রশাসনের অনুমতি ছাড়া ওয়াকফ সম্পত্তি হস্তান্তর করতে পারেন না। সংশ্লিষ্ট প্রতিষ্ঠানের উন্নতি কল্পে ওয়াকফ প্রশাসকের অনুমতিক্রমে ওয়াকফ সম্পত্তি হস্তান্তর করতে পারেন।</p>
 
<p><strong>কবুলিয়ত (Counter part of lease):</strong>  মালিকের বরাবরে প্রাপ্তি স্বীকারোক্তিমুলক দলিলকে কবুলিয়ত বলে। কবুলিয়ত দলিলে জমি ভোগ দখল করার জন্য শর্ত ও প্রজা কর্তৃক খাজনা দেয়ার প্রতিশ্রুতি লেখা থাকে।</p>

<p><strong>নজরানা: </strong> জমিদারগনের নিকট হতে ভূমি পত্তন নেয়ার জন্য পূর্বে প্রজাগণ জমিদারগণকে যে অর্থ প্রদান করত, তাকে নজরানা বলা হত।</p>

<p><strong>জলকর:</strong>   জলকর অর্থ জল ব্যবহারের উপর কর। কোন জলমগ্ন স্থানকে ইজারা দিয়ে যে কর আদায় করা হয়, তাকে জলকর বলে।</p>
 
<p><strong>জলমহাল:</strong>  বিল, হাওর, বাওর, নিম্ন জলাভূমি ও নদ-নদীতে মৎস্য আহরণের এলাকাকে জলমহাল বলা হয়।</p>
 
<p><strong>ডাঙ্গা জমি: </strong> দলিলে ব্যবহৃত এক ধরনের জমির শ্রেণী। সাধারণত উচু শ্রেনীর জমিকে ডাঙ্গা বলা হয়।</p>

<p><strong>ভিটি জমি: </strong> সমভূমি হতে সামান্য উচু ভূমিকে ভিটি বলে।</p>

<p><strong>নাল জমি: </strong> সাধারনত নিচুঁ সমতল কৃষি জমি জমিকে নাল জমি বলে।</p>

<p><strong>কোলা জমি: </strong> বসতবাড়ী সংলগ্ন নাল জমিকে কোলা জমি বলে।</p>
 
<p><strong>চিরাগী:</strong>  মসজিদ বা কবরস্থান আলোকিত করার উদ্দেশ্যে উৎসর্গীকৃত নিষ্কর ভূমি।</p>
 
<p><strong>পালাম ভূমি:</strong>  বসতবাড়ি সংলগ্ন সবজি চাষের জন্য উচুঁ ভিটি জমিকে পালাম ভূমি বলে।</p>

<p><strong>তলববাকী:</strong>  মৌজার হোল্ডিং ভিত্তিক ভূমি উন্নয়ন কর (খাজনা) এর হাল ও বকেয়া দাবির বিবরণকে তলববাকী বলে।</p>
 
<p><strong>দেবোত্তর সম্পত্তি: </strong> হিন্দুদের ধর্মীয় অনুষ্ঠানাদি আয়োজন, ব্যবস্থাপনা ও সুসম্পন্ন করার ব্যয়-ভার নির্বাহের জন্য উৎসর্গকৃত ভূমিকে দেবোত্তর সম্পত্তি বলা হয়। যিনি দেবোত্তর সম্পত্তি তত্ত্বাবধান ও পরিচালনা করেন, তাকে সেবায়েত বলে।</p>

<p><strong>সালামি:</strong>  কোন হস্তান্তরের স্বীকৃতিস্বরুপ প্রিমিয়াম বা স্থায়ী ইজারা প্রদানের নিমিত্ত আর্থিক উপটৌকন</p>

<p><strong>মিনাহ (Abatment):</strong>  মিনাহ অর্থ ভূমি উন্নয়ন কর (খাজনা) হ্রাসকরণ। জমি সিকস্তি হলে, সরকার কর্তৃক জমি অধিগ্রহন করা হলে অথবা অন্য কোন কারণে জমি মালিকের জমির পরিমান হ্রাস পেলে আবশ্যক ক্ষেত্রে খাজনা হ্রাস করাকে মিনাহ বলে।</p>
 
<p><strong>হাসিল:</strong>  গবাদি পশুর হাটে ক্রেতা বা বিক্রোতার নিকট থেকে আদায়কৃত টোলকে হাসিল বলা হয়।</p>

<p><strong>তহশিলদার:</strong>  সরকার বা জমিদারের অধনস্ত রাজস্ব বা খাজনা আদায়কারীকে তহশিলদার বলা হত। বর্তমানে তহশিলদার পদ বিলুপ্ত করে ভূমি উন্নয়ন কর আদায়কারীকে উপ-সহকারী ভূমি কর্মকর্তা বলা হয়।</p>

<p><strong>লায়েক পতিত ভূমি : </strong> আরবি ‘লায়েক’ অর্থ যোগ্য বা উপযুক্ত। লায়েক পতিত ভূমি বলতে আবাদযোগ্য পতিত ভূমিকে বুঝায়।</p>

<p><strong>হারাহারি :</strong>  মালিকানার পরিমান অর্থাৎ একাধিক ক্রেতা বা বিক্রেতার ক্ষেত্রে কে কতটুকু সম্পত্তি ক্রয় বা বিক্রয় করল, তার পরিমান।</p>

<p><strong>কস্য :</strong>  কস্য শব্দের অর্থ ‘কাহার’। অনেক পুরাতন দলিলে এই শব্দের ব্যবহার প্রায়শই দেখা যায়। কিন্তু প্রকৃত অর্থে অমুকস্য তথা‘ অমুকের’ বা ‘যাহার দলিল তাহার নাম’ এর স্থলে কস্য শব্দটি ব্যবহৃত হয়ে আসছে। বর্তমানের দলিলে এইসব শব্দ পরিহার করাই শ্রেয়।
 </p>
<p><strong>কায়েমী স্বত্ব ( permanent interest): </strong> চিরস্থায়ী ভাবে বন্দোবস্ত দেওয়া ভূমিকে কায়েমী স্বত্ব বলে।</p>
 
<p><strong>মৌরশী (Heritable): </strong> পুরুষানুক্রমে কোন ভূমি ভোগদখল করাকে মৌরশী বলে।</p>

<p><strong>মুদাফৎ :</strong>  যার নামে প্রথম কোন জোতের সৃষ্টি হয়।</p>

 
<p><strong>বায়া দলিল:</strong>  ‘বায়া দলিল’ অর্থ সংশ্লিষ্ট ভূমির পূর্ব মালিকের দলিল। কোন ভূমি বা ভূমি খণ্ড যে যে দলিল মুলে যতবার হস্তান্তর হয়েছে, তার প্রত্যেকটি দলিলই এক একটি বায়া দলিল। বায়া দলিল ভূমির মালিকানার ইতিহাস ও হস্তান্তরের ধারাবাহিকতা প্রকাশ করে। তাই জমি ক্রয়ের ক্ষেত্রে সংশ্লিষ্ট জমির বায়া দলিল ভালভাবে যাচাই করতে হয়।
 </p>
<p><strong>রায়ত :</strong> দখলী স্বত্ব বিশিষ্ট প্রজা ।</p>

 
<p><strong>পত্তন (Settlement lease): </strong> সাময়িকভাবে বন্দোবস্তকৃত।</p>

 
<p><strong>পত্তনি:</strong>  সাময়িকভাবে বন্দোবস্তকৃত ভূমি।</p>

 
<h4>জোত :</h4>
 
<p><strong>প্রজাবিলি : </strong> প্রজার অনুকুলে যথাযথ ভাবে বন্দোবস্তকৃত ভুমি।</p>
<p><strong>চটান:</strong>  বাড়ী সন্নিকটস্থ উচুঁ পতিত জমি।</p>
<p><strong>চিটা: </strong> যে কাগজে ভূমির পরিমাণ লিপিবদ্ধ থাকে।</p>
<p><strong>মৌয়াজি : </strong> মোট ভূমির পরিমাণ</p>
<p><strong>স্থিতিবান :</strong>  যে রায়তের স্বত্ব স্থায়ী।</p>
<p><strong>মহাল :</strong>  রাজস্ব আদায়ের জন্য নির্ধারিত এলাকা।</p>
<p><strong>ইজা :</strong>  চলমান। পূর্বের হিসাব থেকে স্থিত টেনে আনা।</p>
<p><strong>কান্দা:</strong>  এর অর্থ উচ্চ ভূমি।</p>
<p><strong>হেবা :</strong>  আরবি শব্দ, যার অর্থ দান।</p>
<p><strong>গির্বি:</strong> এর অর্থ বন্ধক।</p>
<p><strong>খিরাজ:</strong>  এর অর্থ খাজনা।</p>
<p><strong>কিত্তা: </strong> এর অর্থ দাগ বা প্লট।</p>
<p><strong>বিতং : </strong> এর অর্থ বিস্তারিত ।</p>
<p><strong>লাখেরাজ : </strong> এর অর্থ নিষ্কর।</p>
<p><strong>দোং :</strong>  এর পুর্ণরূপ “দোপ্তরে” যার অর্থ পিতা।</p>
<p><strong>জং :</strong>  এর পুর্ণরূপ “জওজিয়তে” যার অর্থ স্বামী।</p>
<p><strong>আং :</strong>  এর পুর্ণরূপ “আহলিয়ে” যার অর্থ স্বামী।</p>
<p><strong>মং :</strong>  এর পুর্ণরূপ “মবলগে” যার অর্থ মোট বা একত্রে।</p>
<p><strong>সাং :</strong> এর পুর্ণরূপ “সাকিন”।</p>


</div>
</div>""";
